[
  {
    "id": "0f374554-9e35-492e-b32a-e693e5bbf6ad",
    "slug": "perfekte-weintemperatur",
    "title": "Die perfekte Weintemperatur – Der unterschätzte Genussfaktor",
    "title_en": "The Perfect Wine Temperature – The Underrated Pleasure Factor",
    "title_fr": "La température parfaite du vin – Le facteur plaisir sous-estimé",
    "excerpt": "Warum die richtige Temperatur über Genuss oder Enttäuschung entscheidet und wie Sie jeden Wein optimal servieren.",
    "excerpt_en": "Why the right temperature determines enjoyment or disappointment and how to serve every wine perfectly.",
    "excerpt_fr": "Pourquoi la bonne température détermine le plaisir ou la déception et comment servir chaque vin parfaitement.",
    "content": "## Die Wissenschaft hinter der Weintemperatur\n\nDie Temperatur beeinflusst maßgeblich, wie wir Aromen wahrnehmen. Ein zu kalter Rotwein verschließt sich, seine Tannine wirken hart und die Frucht bleibt verborgen. Ein zu warmer Weißwein verliert seine Frische und wirkt plump.\n\n### Die goldenen Regeln:\n\n**Rotweine (16-18°C)**\n- Leichte Rotweine wie Beaujolais: 14-16°C\n- Mittelkräftige wie Pinot Noir: 15-17°C\n- Kräftige wie Barolo oder Bordeaux: 17-18°C\n\n**Weißweine (8-12°C)**\n- Leichte, frische Weine: 8-10°C\n- Gehaltvolle Weißweine mit Holz: 10-12°C\n- Champagner & Schaumweine: 6-8°C\n\n### Der Praxis-Tipp\n\nNehmen Sie Rotwein 30 Minuten vor dem Servieren aus dem Keller. Weißwein sollte etwa 20 Minuten vor dem Genuss aus dem Kühlschrank – nicht eiskalt, sondern mit spürbarer Kühle.",
    "content_en": "## The Science Behind Wine Temperature\n\nTemperature significantly influences how we perceive aromas. A too-cold red wine closes up, its tannins seem harsh, and the fruit remains hidden. A too-warm white wine loses its freshness and appears clumsy.\n\n### The Golden Rules:\n\n**Red Wines (16-18°C)**\n- Light reds like Beaujolais: 14-16°C\n- Medium-bodied like Pinot Noir: 15-17°C\n- Full-bodied like Barolo or Bordeaux: 17-18°C\n\n**White Wines (8-12°C)**\n- Light, fresh wines: 8-10°C\n- Full-bodied whites with oak: 10-12°C\n- Champagne & sparkling: 6-8°C\n\n### Practical Tip\n\nTake red wine out of the cellar 30 minutes before serving. White wine should come out of the fridge about 20 minutes before – not ice cold, but with noticeable coolness.",
    "content_fr": null,
    "image_url": "https://images.unsplash.com/photo-1510812431401-41d2bd2722f3?w=800",
    "category": "tipps",
    "tags": [
      "Temperatur",
      "Servieren",
      "Grundlagen"
    ],
    "author": "Sommelier Team",
    "published": true,
    "created_at": "2025-12-10 20:40:47.636000",
    "updated_at": "2025-12-10 20:40:47.636000"
  },
  {
    "id": "fbcdfeb2-f13b-4f17-be93-9e87ef15e985",
    "slug": "rotwein-zu-fisch",
    "title": "Rotwein zu Fisch? Warum alte Regeln nicht mehr gelten",
    "title_en": "Red Wine with Fish? Why Old Rules No Longer Apply",
    "title_fr": "Vin rouge avec du poisson? Pourquoi les anciennes règles ne s'appliquent plus",
    "excerpt": "Die Wein-Dogmen der Vergangenheit brechen auf. Entdecken Sie, welche Rotweine erstaunlich gut zu Fisch passen.",
    "excerpt_en": "The wine dogmas of the past are breaking down. Discover which red wines pair surprisingly well with fish.",
    "excerpt_fr": "Les dogmes vinicoles du passé s'effondrent. Découvrez quels vins rouges s'accordent étonnamment bien avec le poisson.",
    "content": "## Das Ende eines Mythos\n\n„Weißwein zu Fisch, Rotwein zu Fleisch\" – diese Regel hat Generationen von Weintrinkern geprägt. Doch die moderne Sommelierkunst hat erkannt: Es kommt auf die Zubereitung an, nicht nur auf das Hauptprodukt.\n\n### Wann Rotwein zu Fisch funktioniert:\n\n**1. Gegrillter oder gebratener Fisch**\nDie Röstaromen vertragen sich wunderbar mit einem leichten Pinot Noir oder einem kühlen Gamay.\n\n**2. Fisch in Rotwein-Sauce**\nLogisch: Wenn Rotwein im Gericht ist, sollte er auch im Glas sein.\n\n**3. Thunfisch und Lachs**\nDiese fetteren Fische mit ihrem kräftigen Eigengeschmack harmonieren mit leichten, fruchtigen Rotweinen.\n\n### Die Faustregel\n\nJe mehr Umami und Röstaromen im Gericht, desto eher funktioniert ein leichter Rotwein. Meiden Sie tanninreiche Weine – die Gerbstoffe können mit Fischölen metallisch schmecken.",
    "content_en": null,
    "content_fr": null,
    "image_url": "https://images.unsplash.com/photo-1534604973900-c43ab4c2e0ab?w=800",
    "category": "pairings",
    "tags": [
      "Fisch",
      "Rotwein",
      "Pairing",
      "Mythen"
    ],
    "author": "Sommelier Team",
    "published": true,
    "created_at": "2025-12-10 20:40:47.636000",
    "updated_at": "2025-12-10 20:40:47.636000"
  },
  {
    "id": "a4e7c892-5612-4f3d-9a3f-8b2c9e1d4a67",
    "slug": "weinregion-burgund",
    "title": "Burgund verstehen: Eine Reise durch Frankreichs Herzstück",
    "title_en": "Understanding Burgundy: A Journey Through France's Heartland",
    "title_fr": "Comprendre la Bourgogne: Un voyage au cœur de la France",
    "excerpt": "Von der Côte d'Or bis Chablis – eine Einführung in die komplexeste Weinregion der Welt.",
    "excerpt_en": "From Côte d'Or to Chablis – an introduction to the world's most complex wine region.",
    "excerpt_fr": "De la Côte d'Or à Chablis – une introduction à la région viticole la plus complexe du monde.",
    "content": "## Burgund – Wo Terroir Gesetz ist\n\nKeine Weinregion der Welt ist so komplex, so kleinstrukturiert und so teuer wie das Burgund. Hier gibt es mehr Grand Cru-Lagen als in ganz Bordeaux, und ein Weinberg kann in hunderte Parzellen aufgeteilt sein.\n\n### Die Struktur verstehen:\n\n**1. Régionale Appellation**\nBourgogne Rouge – einfacher Einstieg, aber oft überraschend gut\n\n**2. Village-Weine**\nGevrey-Chambertin, Pommard – der Charakter des Dorfs im Glas\n\n**3. Premier Cru**\nDie besten Lagen eines Dorfs, erkennbar am Zusatz \"1er Cru\"\n\n**4. Grand Cru**\nDie Königsklasse – Namen wie Romanée-Conti oder Montrachet\n\n### Die zwei Rebsorten\n\nPinot Noir für Rotwein, Chardonnay für Weißwein. Das war's. Keine Assemblage, keine Tricks – nur pures Terroir.",
    "content_en": null,
    "content_fr": null,
    "image_url": "https://images.unsplash.com/photo-1506377247377-2a5b3b417ebb?w=800",
    "category": "regionen",
    "tags": [
      "Burgund",
      "Frankreich",
      "Terroir",
      "Pinot Noir"
    ],
    "author": "Sommelier Team",
    "published": true,
    "created_at": "2025-12-10 20:40:47.636000",
    "updated_at": "2025-12-10 20:40:47.636000"
  },
  {
    "id": "c8f5d234-7891-4a2b-9e3f-5d6a8b9c1e23",
    "slug": "dekantieren-wann-warum",
    "title": "Dekantieren: Wann es Sinn macht und wann nicht",
    "title_en": "Decanting: When It Makes Sense and When It Doesn't",
    "title_fr": "Décantation: Quand cela a du sens et quand ce n'est pas le cas",
    "excerpt": "Alles über die Kunst des Dekantierens – von alten Bordeaux bis jungen Barolo.",
    "excerpt_en": "Everything about the art of decanting – from old Bordeaux to young Barolo.",
    "excerpt_fr": "Tout sur l'art de la décantation – du vieux Bordeaux au jeune Barolo.",
    "content": "## Die zwei Gründe für Dekantieren\n\n**1. Depot entfernen (bei alten Weinen)**\nAlte Rotweine bilden natürliches Sediment. Das Dekantieren trennt den klaren Wein vom Bodensatz.\n\n**2. Belüften (bei jungen, tanninreichen Weinen)**\nJunge Barolo, Bordeaux oder Nebbiolo profitieren von Sauerstoff. Die Tannine werden weicher, die Aromen öffnen sich.\n\n### Wann Sie NICHT dekantieren sollten:\n\n- **Alte Burgunder**: Sie sind fragil und können durch zu viel Luft \"sterben\"\n- **Weißweine**: Mit wenigen Ausnahmen brauchen sie keine Belüftung\n- **Leichte Rotweine**: Ein Beaujolais oder Dolcetto braucht keine Karaffe\n\n### Die Technik\n\nGießen Sie langsam und gleichmäßig. Bei alten Weinen: Eine Kerze hinter den Flaschenhals halten, um das Depot zu sehen. Bei jungen Weinen: Schwungvoll eingießen für maximale Belüftung.",
    "content_en": null,
    "content_fr": null,
    "image_url": "https://images.unsplash.com/photo-1510812431401-41d2bd2722f3?w=800",
    "category": "tipps",
    "tags": [
      "Dekantieren",
      "Servieren",
      "Technik"
    ],
    "author": "Sommelier Team",
    "published": true,
    "created_at": "2025-12-10 20:40:47.636000",
    "updated_at": "2025-12-10 20:40:47.636000"
  },
  {
    "id": "e9a6b123-4567-8c9d-0e1f-2a3b4c5d6e7f",
    "slug": "wein-lagerung-zuhause",
    "title": "Wein richtig lagern: So bauen Sie Ihren Heimkeller auf",
    "title_en": "Storing Wine Correctly: How to Build Your Home Cellar",
    "title_fr": "Stocker le vin correctement: Comment construire votre cave à domicile",
    "excerpt": "Von der optimalen Temperatur bis zur Flaschenposition – alles für den perfekten Weinkeller.",
    "excerpt_en": "From optimal temperature to bottle position – everything for the perfect wine cellar.",
    "excerpt_fr": "De la température optimale à la position des bouteilles – tout pour la cave à vin parfaite.",
    "content": "## Die Grundprinzipien der Weinlagerung\n\n### 1. Temperatur (12-14°C)\nDie wichtigste Regel: konstante Temperatur. Schwankungen sind Gift für Wein.\n\n### 2. Luftfeuchtigkeit (70-75%)\nZu trocken: Der Korken schrumpft, Luft dringt ein. Zu feucht: Schimmelgefahr.\n\n### 3. Dunkelheit\nUV-Licht zerstört Wein. Lagern Sie im Dunkeln.\n\n### 4. Ruhe\nVibrationen sind schlecht. Halten Sie Wein von Waschmaschinen und Straßen fern.\n\n### 5. Liegend lagern\nNur so bleibt der Korken feucht und dicht.\n\n### Alternativen zum Keller\n\n- **Weinklimaschrank**: Teuer, aber perfekt\n- **Kellerersatz**: Ein kühler Raum im Haus\n- **Professionelle Lagerung**: Für wertvolle Sammlungen\n\n### Was lagern?\n\nNicht jeder Wein profitiert von Lagerung. Die meisten Weine sind zum sofortigen Trinken gemacht. Lagern lohnt sich bei Grand Cru Bordeaux, Barolo, Vintage Port und Top-Burgunder.",
    "content_en": null,
    "content_fr": null,
    "image_url": "https://images.unsplash.com/photo-1568213816046-0ee1c42bd559?w=800",
    "category": "tipps",
    "tags": [
      "Lagerung",
      "Weinkeller",
      "Sammlung"
    ],
    "author": "Sommelier Team",
    "published": true,
    "created_at": "2025-12-10 20:40:47.636000",
    "updated_at": "2025-12-10 20:40:47.636000"
  }
]